<?php
include_once('../../common.php');
//include_once(G5_PATH.'/head.php');
?>
<section class="section01" style="margin:4%">
	<header class="section01_header" style="text-align: center">
		<h1 style="color: #e51d39;font-size:24px;">개인정보처리방침</h1>
		<p>SK telecom 이용약관</p>
	</header>
	<article class="section01_con" id="guide">
		<div class="wrap">
            <div>SKTSHOP은 회원의 사생활 및 개인정보를 적극적으로 보호하여 정보화 사회에서의 통신의 자유를 보장하고자 아래와 같이 개인정보취급방침을 명시하여 실천하고 있습니다.  <br />
                SKTSHOP 개인정보취급방침은 관련 법률 및 정부 지침의 변경과 SKTSHOP의 내부 정책 변화에 따라 변경될 수 있으며, 수시로 방문하셔서 그 내용을 확인하여 주시기 바랍니다.
            </div>
            <div>
                <h3>개인정보의 수집 목적 및 이용 </h3>
                <p>
                    SKTSHOP이 개인정보를 수집하는 목적은 양질의 서비스 제공 및 회원 개개인의 기호와 필요에 따른 맞춤화된 서비스를 제공해드리기 위한 것입니다. <br />
                    SKTSHOP은 서비스를 무료로 제공하기 위하여 광고를 게재합니다. 이때에도 회원님 개인에 대한 정보를 바탕으로 좀더 유용한 정보로서의 가치가 있는 광고를 선별적으로 전달할 수 있습니다. 성별, 연령별 기타 특정 조건의 집단에 대한 광고 게재 및 발송 시(예, 20대 여자)에도 회원의 개인정보는 광고를 의뢰한 개인이나 단체에 제공되지 않습니다. <br />
                    기타 통계처리, 학술연구, 시장조사를 위하여 필요한 경우에는 특정한 개인을 식별할 수 없는 가공된 통계 자료의 형태로만 정보가 제공됩니다.
                </p>
            </div>
            <div>
                <h3>2. 개인정보의 수집 방법 및 범위 </h3>
                <p>
                    SKTSHOP은 서비스의 이용을 위하여 회원 가입 시에 회원 정보를 기입하도록 합니다. 회원 가입 시에 받는 기본 필수 정보에는 성명, 주민등록번호, 성별, 지역, 전자우편 주소가 있습니다. 이외에 보다 나은 서비스를 위해 선택 정보인 전화번호, 주소, 직업, 취미 등이 있습니다. 선택 정보는 회원 가입 시에 원하지 않으면 제공하지 않으셔도 됩니다. <br />
                    기타 추가적인 정보가 필요한 특정 서비스의 이용 시 추가 정보의 제공을 요청할 수 있습니다. 이 경우에도 기입하신 정보는 해당 성비스의 이용 및 사전에 밝힌 목적 이외에는 이용하지 않습니다.
                </p>
            </div>
            <div>
                <h3>3. 쿠키 (cookie)의 이용 </h3>
                <p>SKTSHOP은 회원 개개인에게 개인화되고 맞춤화된 서비스를 제공하기 위해, 회원의 개인정보를 저장하고 수시로 불러오는 '쿠키 (cookie)'를 사용합니다. <br />
                    '쿠키'는 웹사이트를 운영하는 서버가 사용자 브라우저에게 보내는 조그마한 데이터 꾸러미로서 회원님의 컴퓨터에 저장됩니다. 이러한 쿠키를 통해 사용자 규모, 사용자의 사용 빈도 및 관심사 등을 파악할 수도 있습니다. <br />
                    회원님은 쿠키에 대한 선택권을 가지고 있습니다. 회원님의 웹브라우저에서 옵션을 선택함으로써 모든 쿠키를 허용하거나, 쿠키가 저장될 때마다 확인을 거치거나, 모든 쿠키의 저장을 거부할 수 있습니다. <br />
                    SKTSHOP에 접속하여 서비스를 이용하기 위해서는 쿠키를 허용하여야 하며, 이를 거부하실 경우 SKTSHOP의 서비스를 사용하실 수 없게 됩니다. 쿠키는 현재 브라우저를 닫거나 로그아웃을 할 경우 삭제됩니다. <br />
                    쿠키를 이용하여 회원의 서비스의 방문 및 이용형태를 파악함으로써 더 유용하고 이용하기 편리한 서비스를 만들어 제공할 수 있게 됩니다.
                </p>
            </div>
            <div>
                <h3>4. 개인정보의 공유 및 제공 </h3>
                <p>
                    SKTSHOP은 원칙적으로 회원의 개인정보를 어느 누구와도 공유하지 않습니다. 다만 회원님이 공개를 동의한 경우 또는 SKTSHOP 이용자 약관을 위배하거나 타인에게 피해를 주는 행위 등으로 법적인 조치가 요구되고 적법한 절차에 의해 관련 정부 기관의 요구가 있을 경우는 예외로 합니다. <br />
                    SKTSHOP은 보다 나은 서비스의 제공을 위해 회원의 개인정보를 제휴 업체와 일부 공유할 수 있으나, 이 경우에도 정보수집 또는 정보제공 이전에 제휴 업체 정보, 요청되는 정보의 종류, 정보의 보호 및 관리 방안에 대하여 알리고 동의를 구하는 절차를 거치며, 회원이 동의하지 않는 경우에는 수집 및 공유하지 않습니다.
                </p>
            </div>
            <div>
                <h3>5. 자신의 개인정보 열람, 수정 및 삭제 </h3>
                <p>SKTSHOP의 회원은 언제든지 자신의 개인정보를 열람하거나 수정할 수 있으며, 회원 등록해지를 통해서 개인정보의 삭제를 요청할 수 있습니다. 개인정보의 열람, 수정 및 삭제는 SKTSHOP에서 My Page 내의 개인정보 페이지에서 하실 수 있습니다. </p>
            </div>
            <div>
                <h3>6. 개인정보의 보유 및 이용 기간 </h3>
                <p>SKTSHOP의 회원으로서 SKTSHOP의 서비스를 제공 받는 동안 개인정보는 SKTSHOP이 계속 보유하고 서비스의 제공을 위해서 이용합니다. 회원 등록해지 또는 SKTSHOP 이용자 약관에 의거한 아이디 삭제의 경우에 기 수집된 개인정보는 재생할 수 없도록 하드디스크에서 완전히 삭제되며 어떠한 용도로도 열람, 이용할 수 없게 처리됩니다. </p>
            </div>
            <div>
                <h3>7. SKTSHOP의 개인정보 보호</h3>
                <p>
                    SKTSHOP의 개인정보는 기본적으로 회원의 아이디와 비밀번호에 의하여 보호됩니다. 개인정보의 열람 및 수정은 해당 아이디와 비밀번호를 알고 있는 본인 만이 가능합니다. 본인이 자신의 아이디와 비밀번호를 유출하였다면 이에 대해서 SKTSHOP은 책임을 지지 않습니다. 해당 아이디와 비밀번호는 절대 본인만이 사용하시고, 비밀번호를 자주 바꿔주시는 것이 좋습니다. 또한 비밀번호는 영문자, 숫자를 혼합하여 타인이 유추하기 어려운 번호를 사용하는 것이 좋습니다. <br />
                    SKTSHOP 서비스의 이용을 마친 후에는 항상 로그아웃을 하여 주시고 웹브라우저를 닫아주시는 것이 좋습니다. 특히, 다른 사람과 컴퓨터를 공유하거나, 공공장소에서 이용하는 경우에 개인정보의 보안을 위해서는 이와 같은 절차가 더욱 필요합니다. <br />
                    SKTSHOP은 해킹 등에 의한 정보 유출의 방지를 위한 보안 및 재난 등에 의한 정보 훼손 방지를 위한 데이타 백업 등의 기술적 관리에도 최선을 다하고 있습니다. 또한 SKTSHOP은 이용자 본인의 비밀번호 요청 등에 의해 개인정보를 다룰 때 가능한 최선의 방법으로 본인임을 확인하고 안전하게 정보가 처리될 수 있도록 최선을 다합니다. 그리고 개인정보 관리 권한을 가진 담당 직원을 최소화하고 지속적인 교육을 통하여 개인정보취급방침을 준수하고 있습니다.
                </p>
            </div>
            <div>
                <h3>8. 청소년보호정책 </h3>
                <ol class="num">
                    <li>SKTSHOP은 청소년보호법에 근거하여 청소년들이 각종 폭력, 성인정보, 음란정보 등과 같은 유해물에 노출되지 않도록 청소년 보호에 최선을 다할 것입니다. </li>
                    <li>SKTSHOP은 정보통신윤리위원회 등과 협력하여 SKTSHOP 내부에서 청소년 유해물이 유통되지 않도록 자체적인 정화활동을 지속해 나갈 것입니다. </li>
                    <li>SKTSHOP은 청소년보호를 위해 아래와 같이 청소년보호책임자를 지정하여 건전한 인터넷 환경을 조성하기 위한 제반 할동을 펼치고자 합니다. </li>
                </ol>
            </div>
            <div>
                <h3>9. 만14세미만 아동의 개인정보보호 </h3>
                <p>
                <ol>
                    <li>SKTSHOP은 만 14세 미만인 아동의 경우 법정대리인(부모님)의 동의가 있어야 회원 등록이 가능합니다. 즉, 만 14세 미만 아동의 개인정보를 수집하는 경우 법정대리인의 동의를 받습니다. 회원 등록 단계에서 만 14세 미만과 만 14세 이상로 나뉘며, 만 14세 미만의 아동이 회원 등록 버튼을 눌렀을 경우 법정대리인(부모님)의 이메일과 실명정보를 입력하여야 합니다. </li>
                    <li>만 14세 미만 아동의 법정대리인은 아동의 개인정보의 열람, 정정, 동의철회를 요청할 수 있으며, 이러한 요청이 있을 경우 SKTSHOP은 법정대리인 확인 후 지체없이 필요한 조치를 취하겠습니다. </li>
                </ol>
                </p>
            </div>
            <div>
                <h3>10. 개인정보관련 신고 및 분쟁조정 </h3>
                <p>
                    개인정보침해에 대한 신고, 상담이 필요하신 경우에는 한국정보보호진흥원(KISA) 개인 정보 침해신고센터로 문의하시기 바랍니다. <br />
                    또한, 귀하가 개인정보침해를 통한 금전적, 정신적 피해를 입으신 경우에는 개인정보분쟁조정위원회에 피해구제를 신청하실 수 있습니다. <br />
                    * 개인정보침해신고센터 <br />
                    - 전화 : (02) 1336 <br />
                    - URL : http://www.cyberprivacy.or.kr/
                </p>
            </div>
            <div>
                <h3>11. 기타 </h3>
                <p>채팅, 게시판, 이메일 등을 통해 자신이 자발적으로 제공하는 개인정보는 다른 사람들에 의하여 본인의 의도와는 다르게 이용될 수 있다는 사실을 염두에 두어야 합니다. 다른 사람에게도 공개되어 있는 공간에는 자신의 개인정보를 함부로 남겨서는 안됩니다. <br />또한 PC방이나, 기타 공공장소 등 주변에 다른 사람들이 많은 곳에서는 서비스를 이용하고 있는 동안 다른 사람들이 자신의 컴퓨터 화면을 볼수도 있다는 사실을 염두에 두고 개인정보가 노출되지 않도록 주의하여야 합니다. <br />회원님의 로그인 패스워드에 대한 보안을 유지할 책임은 회원님 자신에게 있습니다.
                    SKTSHOP에서 메일 또한 기타 방법으로 회원님께 비밀번호를 질문하는 경우는 절대 없으므로 어떠한 경우에도 비밀번호를 알려주지 마십시오. </p>
            </div>
		</div>
	</article>
</section>
<?php
//include_once(G5_PATH.'/tail.php');
?>
