<?php
include_once('../../common.php');
include_once(G5_PATH.'/head.php');
?>
<section class="section01">
	<header class="section01_header">
		<h1>GUIDE</h1>
		<p><a href="<?php echo G5_URL; ?>">HOME</a> &gt; <a href="<?php echo G5_URL."/page/guide"; ?>">GUIDE</a> &gt; <a href="<?php echo G5_URL."/page/guide"; ?>">隐私政策</a></p>
	</header>
	<nav class="section01_nav">
		<ul>
			<li><a href="<?php echo G5_URL."/page/guide"; ?>">使用条款</a></li>
			<li class="active"><a href="<?php echo G5_URL."/page/guide/privacy.php"; ?>">隐私政策</a></li>
		</ul>
	</nav>
	<article class="section01_con" id="guide">
		<div class="width-fixed wrap">
			<div>GORLLA SMARTWAY(以下简称“公司”)遵守个人信息保护法、促进信息通信网利用及信息保护等相关法律等信息通信服务提供者需要遵守的相关法令上的个人信息保护规定，依据法令制定隐私政策，致力于保护会员权益。公司的隐私政策包括以下内容。公司需要建立或修改本方针时，为了便于客户确认，可通过网站 (http://gswmall.cn/)向客户公开。
			</div>
			<div>
				<h3> 1. 收集的会员信息</h3>
				<ol>
					<li>
						收集个人信息的项目<br />
						必选项目：姓名、ID、密码、手机号码、E-mail、地址、账号号码等信息，在信息主体同意的情况下进行收集。<br />
						而且关于下列项目，为了提供稳定的服务，经过合法程序和会员的同意后进行追加收集。<br />
						<ol class="en">
							<li>IP地址，Cookie，访问日期，服务使用记录，不良使用记录</li>
							<li>使用的移动通信社、账号号码等</li>
							<li>手机支付时：移动电话号码、通信社、支付授权号码等</li>
							<li>银行转帐付款：银行名称、账号号码等</li>
						</ol>
					</li>
					<li>
						个人信息的收集方法<br />
						公司按照以下方式收集个人信息。<br />
						<ol class="en">
							<li>网站，移动应用，移动网络，书面形式，传真，电话，咨询公告板，电子邮件，征文活动</li>
							<li>使用的移动通信社、账号号码等</li>
							<li>通过合作公司联合合作的信息收集</li>
							<li>通过创建信息收集工具收集信息</li>
						</ol>
					</li>
				</ol>
			</div>
			<div>
				<h3>2. 个人信息的收集及使用目的</h3>
				<ol>
					<li>使用提供服务相关合同履行及提供服务的结算。 <br />-提供内容，提供量身定做特定服务，身份认证，采购和结算费用，代收费用</li>
					<li>为了管理会员使用部分会员信息。<br />- 根据会员制服务的使用及认证服务的身份认证、个人识别、不良会员(违反或未能诚实履行BoosRO使用条款第34条用户义务事项的的会员)的防止不正当利用及防止非认可使用、确认注册意愿、注册机注册次数的限制、为调解纠纷的保存记录、处理不满等民怨处理、传达告知事项</li>
					<li>使用于新服务的开发及营销、广告。<br />-新服务的开发及认证服务，提供个性化服务，根据统计特征的服务提供及刊登广告，提供活动及广告性信息并提供参与机会，掌握访问频率，对会员使用服务的统计，确认服务的有效性。</li>
				</ol>
			</div>
			<div>
				<h3>3. 收集个人信息的方法</h3>
				<p>所有会员为了得到公司的服务而需要会员的个人信息，个人信息根据注册会员时，按照注册会员的样式经过注册申请人同意后收集。</p>
			</div>
			<div>
				<h3>4. 个人信息的委托处理</h3>
				<p>公司未经同意不得委托处理客户的个人信息。但是为了提升服务及个人信息的稳定处理，可以将您的个人信息委托外部处理。</p>
				<ol>
					<li>如果委托个人信息处理时，我们将提前进行通知。</li>
					<li>如果委托个人信息处理时，通过委托合同等明确规定严格遵守服务提供者的保护个人信息相关指示、对个人信息进行保密、禁止提供给第三方以及出现事故时的责任负担等规定，并将合同内容以书面或电子版形式进行保存。</li>
				</ol>
			</div>
			<div>
				<h3>5. 个人信息的拥有及使用期限</h3>
				<p>注销会员、收集个人信息和达到使用目的后，立即销毁会员的个人信息。但是，限于以下事由及期限，可以格外保留会员的个人信息。</p>
				<ol>
					<li>根据公司内部方针的情况<br />
						防止不良用户的重新注册，防止不正当使用，应对其他民怨 <br />
						-保留期限：注销会员后12个月(应对民怨时直到解决民怨) <br />
						-拥有信息：账号，电子邮件，手机号码，确认重复注册信息，注册日期，注销日期</li>
					<li>如果会员亲自要求保存个人信息或公司获得各别会员的同意时<br />-保留期限及保留信息：限于会员要求或经过同意的项目及期限，保留到该期限
						即使根据个人信息保留有效期限制而单独分离的情况，如果会员要求重新使用服务时，经过身份认证过程后可重新使用服务</li>
				</ol>
			</div>
			<div>
				<h3>6. 个人信息的销毁程序及方法</h3>
				<p>公司在超过个人信息保留期限或达成个人信息的收集及使用目的而不再需要个人信息时，需要即时销毁该个人信息。公司的个人信息销毁程序及方法如下。</p>
				<br />
				<ol>
					<li>销毁程序<br />
						<ol class="en">
							<li>会员为了注册会员等目的输入的信息，在达成目的后转到其他DB(如果是纸张，有另外锁定装置的文件保管箱)。</li>
							<li>根据内部方针及其他相关法令的信息保护事由，保存(参照保留及使用期限)一定期限后销毁。</li>
							<li>该个人信息除法律情况外，不用于保留以外的目的。</li>
						</ol>
					</li>
					<li>
						销毁方法
						<ol class="en">
							<li>打印在纸张上的个人信息，可以通过碎纸机进行碎纸或销毁。</li>
							<li>以电子文件形式保存的个人信息，将使用无法重新再生的技术方法进行使用删除。</li>
						</ol>
					</li>
					<li>会员在注册会员时使用的注册事项出现变更时，在相当长的时间内以修改会员信息等方法通知其变更事项。</li>
				</ol>
			</div>
			<div>
				<h3>7. 为会员个人信息准确性的内容</h3>
				<p>公司为了让会员个人信息保持最新的状态，需要引导定期更新。对于部分信息，定期进行确认工作。因会员错误的个人信息使用上可能会造成不便，输入个人信息管理员判断为明确不准确的个人信息时，可能会销毁不准确的个人信息。</p>
			</div>
			<div>
				<h3>8. 为会员个人信息安全而可能会采取的服务暂停措施</h3>
				<p>
					公司致力于让会员安全的使用服务。然而，可能会因为不需要的方法导致会员服务出校毁损时，为了保护会员们的个人信息，直到问题完全解决之前可能会暂停会员个人信息使用服务。 
				</p>
			</div>
			<div>
				<h3>9. 与第三方共享信息及提供相关</h3>
				<p>
					公司根据信息通信网使用促进剂信息保护等相关法律第24条2(同意提供个人信息等)的内容，或个人信息保护法第59条(禁止行为)，公司为了提供服务而处理或处理过个人信息的人，不能做出下列各项行为。
					<br />
					<ol>
						<li>虚假或其他不正当手段或方法获得个人信息，或获得处理同意的行为</li>
						<li>泄露业务上接触到的个人信息或提供给没有权限的人使用的行为</li>
						<li>没有正当的权限或超过允许的权限，将其他人的个人信息造成损坏、销毁、变更、伪造或泄露的行为</li>
					</ol>
				</p>
			</div>
			<div>
				<h3>10. 为会员个人信息保密的内容</h3>
				<p>
					公司为了对会员的个人信息进行保密，未经会员同意不会将个人信息泄露给第三方。<br />
					而且即使会员同意，也不会向通过第三方可能会出现重新泄露可能性的人泄露个人信息。公司对各种政府机构会员个人信息的单方面提供，不会提供会员的个人信息。法律政府机构依照法律公认程序要求资料时才可提供会员的个人信息。<br />
					除公司指定的基本服务及其他服务活动外，公司不会使用会员的个人信息。依照上述活动如果需要会员信息时，经过另外样式的收集及同意步骤来使用会员的个人信息。 
				</p>
			</div>
			<div>
				<h3>11. 会员为了保护自己的个人信息而需要了解的事项</h3>
				<p>如果在网吧等外部场所使用时，在进行完全退出后关闭Web浏览器。如果没有正常退出，会员信息可能会保留在设备上。公司为了保护个人信息竭尽全力，但是因为用户个人的失误或对网络导致的问题不承担责任，请谅解。</p>
			</div>
			<div>
				<h3>12. 有关没有认知的会员个人信息及其他投诉处理</h3>
				<p>
					有关公司没有意识到的会员个人信息的使用及其他投诉事项，会安排专门负责投诉处理的管理人进行持续、迅速处理，并对处理结果即时作出反应。 
				</p>
			</div>
			<div>
				<h3>13. 有关隐私处理受理人限制的内容</h3>
				<p>
					本公司获授权办理成员限于少数员工的个人信息，并为您提供与处理权限的员工个人身份（ID）和密码不时改变，以保护会员的隐私做到最好。 
				</p>
			</div>
			<div>
				<h3>14. 会员及法定代理人的权利与行使方法 </h3>
				<ol>
					<li>成员和法定代表人可以查看或编辑注册在任何时候您的个人信息，您可以申请取消。</li>
					<li>允许查看的个人资料，编辑了成员的更改个人信息“（或”修改信息“等），通过对合同终止和撤回”退订“，以取消（撤销同意）。</li>
					<li>或通过电话或电子邮件与我们联系，立即写信给客户服务中心或隐私官，意志行动。</li>
					<li>各成员将不会使用或提供个人信息，直到你完成一个修正如果你已要求您的个人信息错误的纠正。此外，如果您提供虚假个人信息给第三方，它已通知毫不迟延地校正过程中会导致给第三方，这样的校正。</li>
					<li>公司有隐私的法律代表的请求删除政策成员或终止或个人信息的处理，如“5保留和使用个人信息的周期”，是指定的，不能查看或用作其他用途。</li>
				</ol>
			</div>
			<div>
				<h3>15. 个人信息自动收集设备的安装、运用及拒绝相关事项</h3>
				<p>公司专卖店成员的信息，并使用了“曲奇（饼干）”经常援引以提供特定成员的个性化服务。 Cookie是用于运行一个网站和发送到浏览器在计算机的部件少量的信息的服务器（HTTP）有时存储在其成员的PC机的硬盘上。</p><br />
				<ol>
					<li>使用Cookie的目的<br />- 优势员是一个基于会员登录和访问最近的历史之间的通信在上诉时提供了方便的功能。</li>
					<li>会员必须安装Cookie的选择。因此，会员或通过确认每当一个Cookie允许所有或Cookie是在Web浏览器设置选项存储，也可以拒绝所有的Cookie。</li>
					<li>作为一种通过选择使用Web浏览器通过时确认的成员或保存的Cookie cookie中的选项来拒绝Cookie设置允许所有，也可以拒绝所有的Cookie。</li>
					<li>对于如何设置（用于Internet Explorer）：在Web浏览器顶部的工具> Internet选项>隐私<br />但是，如果你拒绝保存Cookie的可能很难使用。</li>
				</ol>
			</div>
			<div>
				<h3>16.申请取消等效果</h3>
				<ol>
					<li>“商城”如果退换商品等。从用户退还这类商品的价格已经收到在三个工作日内付款。在这种情况下，你付出了“商城”是由用户通过延迟延迟货物的报销时，“电子商务对消费者权益保护法”第21条，2人反对延迟时间指定的延迟利率乘以计算。</li>
					<li>“商城”计费等。当其中一个用户支付商品的价格作为支付形式，如信用卡或电子货币在上述现金付款方式退款允许操作者提供有关货物刻不容缓要求他们停止或取消。</li>
					<li>用户如果当您收到balsongbi提供这种商品必须清楚地显示了成本，当用户退出提供，使其更容易知道谁支付的付款方式有“商城”。</li>
				</ol>
			</div>
			<div>
				<h3>17. 个人信息管理负责人的联系方式</h3>
				<p>
					您可以声明所有隐私有关的投诉发生，他使用个人信息管理公司或人事部门的服务。该公司将给予其成员的投诉快速而充分的反应。<br /><br />
					个人信息管理器<br />
					名称：约翰•史密斯<br />
					标题：隐私官<br />
					电话：010-8341-7707<br />
					邮件：hyun7707@gmail.com
					<br />
					<br />
					如果您需要报告的其他侵犯个人信息或咨询，请联系以下机构。 <br />
					- 隐私投诉中心（www.118.or.kr/ 118）<br />
					- 隐私标志认证委员会（www.eprivacy.or.kr/02-580-0533〜4）<br />
					- 刑事侦查先进检察署（www.spo.go.kr/02-3480-2000）<br />
					- 警方网络恐怖响应中心（www.ctrc.go.kr/02-392-0330）
				</p>
			</div>
			<div>
				<h3>18. ”商城”的义务</h3>
				<ol>
					<li>“商城”，是不是一种行为违背法律并禁止公共秩序和道德或协议并继续通过该协议规定，它必须致力于可靠地提供商品和服务。</li>
					<li>，“商城”的用户应该有一个安全系统，为您的个人信息（包括信用信息）是安全的保护接入互联网服务。</li>
					<li>“商城”相对于商品或服务“的指示∙广告的公平法则”时所遭受损失的不公平标签和广告法第3条规定的用户容易补偿他们。</li>
					<li>“商城”不发送电子邮件广告为商业目的用户不想要的。</li>
				</ol>
			</div>
			<div>
				<h3>19. 有关会员ID及密码的义务</h3>
				<ol>
					<li>管理自己的ID和密码，除非第17条是一个成员的责任。</li>
					<li>成员不应该利用自己的ID和密码给任何第三方。</li>
					<li>如果你偷你的ID和密码，并意识到一个成员，一个第三方已经使用并直接通知了“商城”与“商城”的指导下，你应该跟他走。</li>
				</ol>
			</div>
			<div>
				<h3>20. 用户的义务</h3>
				<p>用户不会从事下列行为。</p>
				<ol class="num">
					<li>应用或更改时1.虚假信息注册</li>
					<li>他人盗窃</li>
					<li>更改发表在“商城”的信息</li>
					<li>“商城”正在发送或张贴比信息设定其他此类信息（计算机程序）</li>
					<li>“购物中心”其他声称侵犯第三方的权利，包括知识产权</li>
					<li>“商城”和第三方，荣誉，或者行为与工作干扰其他损害</li>
					<li>淫秽或暴力信息，公开或发布信息，违背了视频，音频的行为，在商场等公共政策。</li>
				</ol>
			</div>
			<div>
				<h3>21. 连接型“商城”与未连接型“商城”之间的关系</h3>
				<ol class="num">
					<li>“购物中心”和子“购物中心”的超链接（例如，超链接文本，图像和视频等的目标）的方式连接，如连接电子“购物中心”，后者当被调用（网站）所谓血连接“商城”（网站）。</li>
					<li>如果连接“商城”被指定为血液中连接“商城”的弹出式屏幕意味着连接不会单独批准任何交易的责任由用户进行，提供这样的商品为“鼹鼠”或连接时的初始画面他们不负责保证交易。</li>
				</ol>
			</div>
			<div>
				<h3>22. 著作权的归属及使用限制</h3>
				<ol class="num">
					<li>版权和其他知识产权的创造“商场”的工作属于“商城”。</li>
					<li>由“商城”的“商城”中获得的使用信息用于盈利的用户或知识产权是由于信息复制，传播，出版，发行，广播等手段没有“商城”的事先批准的用途不应该提供给第三方。</li>
					<li>“商城”如果使用版权归属以用户根据双方达成的协议必须通知相关用户。</li>
				</ol>
			</div>
			<div>
				<h3>23. 解决纠纷</h3>
				<ol class="num">
					<li>“商城”，以体现公平意见或索赔和损害的安装和操作处理机制来处理用户提出的损害赔偿。</li>
					<li>“商城”的投诉和意见由用户提交的主要是处理细节。但是，如果快速处理比较困难，我们会马上通知的原因和时间表给用户。</li>
					<li>“商城”如果在关系的争议电子商务救济用户应用程序和用户之间发生可遵循公平贸易委员会或市和省委托争议解决机构的调整。</li>
				</ol>
			</div>
			<div>
				<h3>24. 裁判权及基准法</h3>
				<ol class="num">
					<li>如果有关“商城”和用户之间的电子商务纠纷诉讼是uihago用户在投诉的时候，以有过居住地管辖区法院专属管辖的地址没有地址。但是，如果在提交用户的时间地址或居住没有外国居民将被提交到有管辖权的法院对民事诉讼法典的一个明显例子。</li>
					<li>“商城”和用户之间的电子商务诉讼适用韩国法律。</li>
				</ol>
			</div>
		</div>
	</article>
</section>
<?php
include_once(G5_PATH.'/tail.php');
?>
