<?php
include_once('../../common.php');
//include_once(G5_PATH.'/head.php');
?>
<section class="section01" style="margin:4%">
    <header class="section01_header" style="text-align: center">
        <h1 style="color: #e51d39;font-size:24px;">회원가입안내</h1>
    </header>
    <article class="section01_con" id="guide">
        <div class="wrap">
            <div>
                <h1>회원가입안내</h1>
                ①회원가입비나 월회비, 연회비등 어떠한 비용도 청구하지 않는 100% 무료 입니다.
                상품주문방법
                저희 쇼핑몰에서 상품을 주문하는 방법은 크게 6단계입니다.
                ① 상품검색
                ② 쇼핑백에 담기
                ③ 회원 ID로그인 또는 비회원 주문
                ④ 주문서 작성
                ⑤ 주문 성공 화면(주문번호)
                ⑥ 비회원 주문인 경우 5단계에서 주문번호와 승인번호(카드결제시)를 꼭 메모해 두시기 바랍니다.
                ※단, 회원인 경우 자동 저장되므로 따로 관리하실 필요가 없습니다.
                주문확인 및 실시간 배송조회 시스템
                쇼핑몰에서 주문을 하셨을 경우 주문/배송을 확인을 통해서 실제 주문이 어떻게 처리되고 있는지 확인 하실 수 있습니다. 회원 페이지에서 주문/배송 확인을 클릭해 보세요.
                회원일 경우 ID와 비밀번호를 입력하시면 되고 비회원으로 주문하셨을 경우, 주문하셨을때 입력했던 메일을 입력하시면 됩니다. (주문시 입력 했던 이름을 정확하게 입력하셔야 합니다. 주문자의 이름을 입력하는 것은 본인 확인을 위해서 입니다.)
                현재 배송은 우체국택배 서비스를 이용하고 있습니다. 본 서비스는 상품 추적을 통해 상품이 어디쯤 도착해 있는지 시릿간으로 추적하실 수 있습니다.
                배송기간 및 배송방법
                고객님이 주문하신 날로부터 2-3일 이내에(최장 7일이내) 입력하신 배송처로 주문상품이 도착하게 됩니다.
                주문하신 상품에 따라 배송기간이 조금 상이할 수 있습니다.
                회원일 경우 ID와 비밀번호를 입력하시면 되고 비회원으로 주문하셨을 경우, 주문하셨을때 입력했던 메일을 입력하시면 됩니다. (주문시 입력 했던 이름을 정확하게 입력하셔야 합니다. 주문자의 이름을 입력하는 것은 본인 확인을 위해서 입니다.)
                현재 배송은 우체국택배 서비스를 이용하고 있습니다. 본 서비스는 상품 추적을 통해 상품이 어디쯤 도착해 있는지 시릿간으로 추적하실 수 있습니다.
            </div>
        </div>
    </article>
</section>
<?php
//include_once(G5_PATH.'/tail.php');
?>
